/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright © 2003-2019 Peter Yandell. Modified and made into MIDI Router by drummer_codes.";
CFBundleGetInfoString = "1.1.0, Copyright © 2003-2019 Peter Yandell. Modified and made into MIDI Router by drummer_codes.";
